{"translation-revision-date":"2020-12-01 01:02:56+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"Footer Settings":["Ajustes del Pie de Página"],"Instagram Settings":["Ajustes de Instagram"],"Home":["Inicio"],"Layout Settings":["Ajustes de diseño"],"Front Page Settings":["Ajustes de la Página de inicio"],"Contact Form 7":["Contact Form 7"],"Regenerate Thumbnails":["Regenerar miniaturas"],"WooCommerce":["WooCommerce"],"BlossomThemes Email Newsletter":["Boletín de Noticias de BlossomThemes "],"BlossomThemes Toolkit":["BlossomThemes Toolkit"],"Install":["Instalar"],"Activate":["Activar"],"Free vs Pro":["Gratis vs Pro"],"Also, you might experience a slower response time during the weekend, so please bear with us.":["Además, puede que experimentes largos tiempos de respuesta durante el fin de semana, así que, por favor, tené paciencia con nosotros."],"Before you send us a support ticket for any issues, please make sure you have updated the theme to the latest version. We might have fixed the bug in the theme update.":["Antes de enviarnos un ticket de asistencia para cualquier problema, por favor, asegurate de que tenés actualizado el tema a la última versión. Puede ser que ya hayamos corregido el fallo en la actualización del tema."],"How can I solve my issues quickly and get faster support?":["¿Cómo puedo resolver mis problemas rápidamente y obtener asistencia más rápido?"],"If your customizer is not loading properly or you are having issues with the theme, it might be due to the plugin conflict.":["Si tu personalizador no está cargando correctamente o estás teniendo problemas con el tema, puede ser que haya un conflicto con el plugin."],"Why is my theme not working well?":["¿Por qué mi tema no funciona bien?"],"How do I change the copyright text?":["¿Cómo cambio el texto del copyright?"],"The Pro version is built with lots of flexibility in mind for future upgrades. Therefore, it is slightly different than the free theme but extremely flexible and easy-to-use.":["La versión Pro fue creada con mucha flexibilidad en mente, para futuras actualizaciones. Por tanto, es un poco diferente que el tema gratuito, pero extremadamente flexible y fácil de usar."],"However, since the Pro version comes with added features and settings, you will need to set up the additional features in the customizer. This process is simple and only takes a few minutes.":["Sin embargo, dado que la versión Pro viene con características y ajustes adicionales, vas a tener que configurar las características adicionales en el personalizador. Este proceso es sencillo y se tarda unos pocos minutos."],"When you upgrade to the Pro theme, your posts, pages, media, categories, and other data will remain intact-- all your data is saved.":["Cuando actualicés al tema Pro, tus entradas, páginas, multimedia, categorías y otros datos permanecerán intactos-- todos tus datos están guardados."],"Upgrading to the Pro version- will I lose my changes?":["Actualizando a la versión Pro, ¿perderé mis cambios?"],"With Premium version, besides the extra features and frequent updates, you get premium support. If you run into any theme issues, you will get a lot quicker response compared to the free support.":["Con la versión Premium, además de las características extra y actualizaciones frecuentes, obtenés asistencia premium. Si te encontrás con cualquier problema en tu tema, recibirás ayuda mucho más rápida comparada con la asistencia gratuita."],"What are the advantages of upgrading to the Premium version?":["¿Cuáles son las ventajas de actualizar a la versión Premium?"],"Both Free and Pro version of the themes are well-built. However, the Pro version comes with many additional features.":["Tanto la versión Gratis como la versión Pro del tema están bien hechas. Sin embargo, la versión Pro viene con muchas características adicionales."],"What is the difference between Free and Pro?":["¿Cuál es la diferencia entre la versión gratuita y la Pro?"],"Contact Support":["Contactar con el soporte"],"With the Pro version, you can change the look and feel of your website in seconds. In just a few clicks, you can change the color and typography of your website. The premium version lets you have better control over the theme as it comes with more customization options. Not just that, the theme also has more sections and layout options as compared to the free version. The Pro version is multi-language compatible as well.":["Con la versión Pro, puedes cambiar la apariencia de tu sitio web en segundos. Con solo unos pocos clics, puedes cambiar el color y la tipografía de su sitio web. La versión premium te permite tener un mejor control sobre el tema, ya que viene con más opciones de personalización. No solo eso, el tema también tiene más secciones y opciones de diseño en comparación con la versión gratuita. La versión Pro también es compatible con varios idiomas."]}},"comment":{"reference":"build\/dashboard.js"}}